[{"data":1,"prerenderedAt":63},["Reactive",2],{"posts":3,"categories":43},{"data":4,"meta":40},[5],{"id":6,"attributes":7},8,{"title":8,"description":9,"content":10,"imgURL":11,"slug":12,"likes":13,"views":14,"createdAt":15,"updatedAt":16,"publishedAt":17,"profile":18},"Ao redor do portão","Este é um livreto onde Charles H. Spurgeon discorre sobre a inércia espiritual diante de tão grande salvação que Deus nos tem propiciado. Ele nos trás imagens contundentes à memória e nos faz refletir profundamente sobre nossa condição diante de Deus.","### Ou, Uma conversa amigável com os que buscam a respeito da fé no Senhor Jesus Cristo.\n\n> Entrai pela porta estreita.” - Mateus 7:13.\n\n## Prefácio\n\nMILHÕES DE HOMENS estão nas regiões periféricas, longe de Deus e da paz; por estes oramos e a estes damos advertência. Mas agora temos que lidar com um grupo menor, que não está longe do reino, mas chegou até o portão que fica no início do caminho da vida. Alguém poderia pensar que eles se apressariam em entrar, pois um convite gratuito e aberto é colocado na entrada, o porteiro espera para recebê-los, e só existe este caminho para a vida eterna. Aquele que está mais sobrecarregado parece ser o mais propenso a passar e começar a jornada em direção ao céu; mas o que há de errado com os outros homens?\n\nIsto é o que eu quero descobrir. Pobres companheiros! eles já percorreram um longo caminho para chegar onde estão; e a estrada do Rei, que eles procuram, está bem diante deles: por que eles não seguem imediatamente para a Estrada dos Peregrinos? Infelizmente! eles têm muitos motivos; e por mais tolas que sejam essas razões, é necessário um homem muito sábio para responder a todas elas. Não posso fingir que faço isso. Só o próprio Senhor pode remover a loucura que está ligada aos seus corações e levá-los a dar o grande e decisivo passo. No entanto, o Senhor opera por meios; e preparei este pequeno livro na sincera esperança de que ele possa trabalhar com ele para o fim abençoado de levar os buscadores a uma confiança simples e imediata no Senhor Jesus.\n\nAquele que não dá o passo de fé e assim não entra no caminho do Céu, perecerá. Será uma coisa terrível morrer fora do portão da vida. Quase salvo, mas completamente perdido! Esta é a mais terrível das posições. Um homem do lado de fora da arca de Noé se afogou; um homicida perto da muralha da cidade de refúgio, mas ainda fora dela, seria morto; e o homem que está a um metro de Cristo, mas não confiou nele, estará perdido. Portanto, estou empenhado em fazer com que meus amigos hesitantes ultrapassem o limiar. Entre! Entre! é meu pedido urgente. \"Por que você está de fora?\" é minha solene investigação. Que o Espírito Santo torne minhas súplicas eficazes para muitos que olharem para estas páginas! Que ele faça com que seu próprio poder Todo-Poderoso crie fé na alma de uma só vez!\n\nMeu leitor, se Deus abençoa este livro para você, faça este favor ao escritor – ou empreste seu próprio exemplar para alguém que está parado no portão, ou compre outro e doe-o; pois seu grande desejo é que este pequeno volume sirva a muitos milhares de almas.\n\nA Deus este livro é recomendado; pois sem a sua graça nada resultará de tudo o que está escrito.\n\n*Título original: [Around the Wicket Gate](https://archive.spurgeon.org/misc/wg.php) ou Uma conversa amigável com os que buscam a respeito da fé no Senhor Jesus Cristo . Parte 01, Prefácio*.\n\n\n","https://res.cloudinary.com/bio01/image/upload/v1704420026/unnamed_vlpjqe.jpg","ao-redor-do-portao",1,0,"2024-01-05T01:48:34.685Z","2024-01-28T20:52:56.516Z","2024-01-05T02:04:50.690Z",{"data":19},{"id":6,"attributes":20},{"name":21,"imgUrl":22,"slug":23,"posts":24},"Charles H. Spurgeon","https://res.cloudinary.com/bio01/image/upload/v1704416534/sp07_1_wutdr1.jpg","charles-spurgeon",{"data":25},[26,28,34],{"id":6,"attributes":27},{"title":8,"imgURL":11,"slug":12},{"id":29,"attributes":30},9,{"title":31,"imgURL":32,"slug":33},"Introdução: Ao redor do portão","https://res.cloudinary.com/bio01/image/upload/v1708040920/atwg_wihzsw.webp","introducao-ao-redor-do-portao",{"id":35,"attributes":36},10,{"title":37,"imgURL":38,"slug":39},"Despertar","https://res.cloudinary.com/bio01/image/upload/v1702843385/despertar_ypjrc2.webp","despertar",{"pagination":41},{"page":13,"pageSize":42,"pageCount":13,"total":13},25,{"data":44,"meta":60},[45,52],{"id":13,"attributes":46},{"name":47,"description":48,"createdAt":49,"updatedAt":50,"publishedAt":51},"pedagogia","Leia todos os posts sobre pedagogia clássica neste blog.","2023-11-17T01:25:35.855Z","2023-12-25T17:29:56.333Z","2023-11-17T01:26:17.944Z",{"id":53,"attributes":54},3,{"name":55,"description":56,"createdAt":57,"updatedAt":58,"publishedAt":59},"evangelismo",null,"2024-01-05T01:50:11.348Z","2024-01-05T01:51:07.832Z","2024-01-05T01:51:07.828Z",{"pagination":61},{"page":13,"pageSize":42,"pageCount":13,"total":62},2,1708143809806]